/* Localized versions of Info.plist keys */

CFBundleName = "Dimensionizer";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Dimensionizer version 2.0, Copyright (c) 2008 Travis Cripps.";
NSHumanReadableCopyright = "Copyright (c) 2008 Travis Cripps.";